<?php  include ROOT . '/views/layouts/header.php'; ?>
<div class="breadcrumb-wrapper">
   <div class="container">
      <ul class="breadcrumb">
         <li><a href="/" title="Главная"><span>ГЛАВНАЯ</span></a></li>
         <li><a><span>Пользовательское соглашение</span></a></li>
      </ul>
   </p>
</p>
<section class="politics">
   <div class="container">
      <h1>Пользовательское соглашение (редакция от: <?php echo date('d-m-Y'); ?>)</h1>
      <div class="politics__content">
  <h3><span class="font_14px"> Пользовательское соглашение интернет-магазина https://lider-gk24.ru</span></h3>
        <p><strong>Основные понятия</strong></p>
        <p>Клиент – физическое или юридическое лицо, размещающее заказы на сайте lider-gk24.ru.</p>
        <p>Исполнитель – ООО «ЛИДЕР». Интернет-магазин – интернет-сайт, принадлежащий исполнителю, расположенный в сети интернет по адресу https://lider-gk24.ru, где представлены товары, предлагаемые исполнителем для приобретения клиентом, а также условия оплаты и доставки этих товаров клиентом.</p>
        <p>Сайт – ресурс, расположенный в сети Интернет по адресу <a href="https://lider-gk24.ru" target="_blank" rel="noopener noreferrer">https://lider-gk24.ru</a> и являющийся собственностью ООО «ЛИДЕР».</p>
        <p>Товар – продукт, представленный к продаже на сайте исполнителя.</p>
        <p>Заказ – должным образом оформленный запрос клиента на приобретение и доставку по указанному им адресу перечня товаров, выбранных на сайте.</p>
        <h3><span class="font_14px"><span style="font-size: large;">1. ОБЩИЕ ПОЛОЖЕНИЯ </span></span></h3>
        <p>1.1. Сайт принадлежит и администрируется ООО «ЛИДЕР».</p>
        <p>1.2. Заказывая товары через интернет-магазин, клиент соглашается с условиями продажи товаров, изложенными ниже.</p>
        <p>1.3. Настоящие условия продажи товаров, а также информация о товаре, представленная на сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 ГК РФ.</p>
        <p>1.4. К отношениям между клиентом и исполнителем применяются положения ГК РФ о розничной купле-продаже (§ 2 глава 30), а также Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними.</p>
        <p>1.5. Клиент соглашается с условиями продажи товаров при оформлении заказа путем нажатия кнопки «Заказать» в разделе оформления заказа.</p>
        <p>1.6. Исполнитель оставляет за собой право вносить изменения в настоящее соглашение без какого-либо специального уведомления, в связи с чем клиент обязуется регулярно отслеживать изменения в соглашении. Новая редакция соглашения вступает в силу с момента ее размещения на данной странице, если иное не предусмотрено новой редакцией соглашения. Действующая редакция соглашения всегда находится на данной странице по адресу <a href="https://lider-gk24.ru/agreement">https://lider-gk24.ru/agreement</a>.</p>
        <h3><span class="font_14px"><span style="font-size: large;">2. РЕГИСТРАЦИЯ НА САЙТЕ </span></span></h3>
        <p>2.1. Регистрация на сайте не является обязательной для оформления заказа.</p>
        <p>2.2. Исполнитель не несет ответственности за достоверность данных, предоставляемых клиентом при регистрации.</p>
        <p>2.3. Клиент обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации. В случае возникновения у клиента подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, клиент обязуется незамедлительно уведомить об этом исполнителя, направив электронное письмо по адресу: sale@lider-gk24.ru.</p>
        <p>2.4. Сервисы сайта могут содержать ссылки на другие ресурсы. Вы признаете и соглашаетесь с тем, что исполнитель не несет никакой ответственности за доступность этих ресурсов и за их контент, а также за любые последствия, связанные с использованием клиентом контента этих ресурсов. В частности это касается сайтов производителей, а так же служб доставки, если таковые предусмотрены на момент прочтения данной политики.</p>
        <h3><span class="font_14px"><span style="font-size: large;"> 3. ОФОРМЛЕНИЕ И СРОКИ ВЫПОЛНЕНИЯ ЗАКАЗА </span></span></h3>
        <p>3.1. Заказ клиента может быть оформлен следующими способами:</p>
        <p>— принят по телефону или по электронной почте;</p>
        <p>— оформлен клиентом самостоятельно на сайте исполнителя;</p>
        <p>3.2. Клиент самостоятельно осуществляет выбор товара на сайте <a href="https://lider-gk24.ru/">https://lider-gk24.ru/ </a>и помещает его в корзину для оформления заказа. Помещение товара в корзину не является заказом, клиент до начала оформления заказа может самостоятельно удалять и добавлять товары в корзине.</p>
        <p>3.3. Перед заказом товара клиент обязуется ознакомиться с правилами доставки и оплаты заказа, а также условиями возврата товара.</p>
        <p>3.4. При оформлении заказа клиент должен указать следующую информацию:</p>
        <p>— имя клиента либо получателя заказа;</p>
        <p>— адрес доставки заказа;</p>
        <p>— контактный телефон;</p>
        <p>— электронный почтовый адрес;</p>
        <p>— комментарии (при необходимости).</p>
        <p>3.5. После оформления заказа на сайте клиенту приходит подтверждение на email адрес указанный при оформлении заказа и смс уведомления на номер указанный при оформлении заказа, либо посредством телефонного звонка менеджера. Менеджер, курирующий данный заказ, уточнит детали заказа, согласует дату доставки и время.</p>
        <p>3.6. Если на складе у исполнителя отсутствует заказанный товар или необходимое количество заказанного товара, исполнитель информирует об этом клиента посредством телефонного звонка. Клиент вправе согласиться принять товар в ожидаемые сроки и в количестве, имеющемся в наличии у исполнителя, либо аннулировать данную позицию товара из заказа. В случае неполучения ответа от клиента в течении 3 (трех) рабочих дней исполнитель оставляет за собой право аннулировать данный товар из заказа, либо весь заказ.</p>
        <p>3.7. Ожидаемый срок поставки товара на склад исполнителя сообщается менеджером компании при контрольном звонке клиенту.</p>
        <h3><span class="font_14px"><span style="font-size: large;"> 4. ДОСТАВКА ЗАКАЗА </span></span></h3>
        <p>4.1. При доставке заказ вручается только лицу, указанному при регистрации (далее – уполномоченное лицо), либо лицу, на которое оформлена доверенность. Для юридических лиц — приемка заказа осуществляется уполномоченными, либо доверенными лицами (наличие печати, документа удостоверяющего личность, либо надлежащим образом оформленная доверенность обязательны).</p>
        <p>4.2. В случае если товар был доставлен по указанному клиентом адресу, но не был получен клиентом в связи с отсутствием уполномоченного лица, то товар считается поставленным в срок, о чем делается соответствующая отметка на бланке путевого листа. Заказ хранится в течении 3-х дней бесплатно, затем если товар оказывается невостребованным исполнитель информирует клиента об аннулировании заказа по электронной почте или контрольному звонку менеджера. Клиент вправе оформить повторную доставку, повторная доставка осуществляется только после ее оплаты.</p>
        <p>4.3. Риск случайного повреждения товара переходит к клиенту с момента передачи ему заказа и проставления клиентом подписи в документах, подтверждающих доставку заказа.</p>
        <p>4.4. Тарифы на доставку заказов по г. Москве и Московской области представлены на странице «Доставки и оплата» <a href="https://lider-gk24.ru/delivery/">https://lider-gk24.ru/delivery/</a>.</p>
        <p>4.5. Заказ также можно получить в пункте самовывоза компании, представленных на сайте в разделе «адрес» (https://lider-gk24.ru/delivery).</p>
        <h3><span class="font_14px"><span style="font-size: large;"> 5. ОПЛАТА ТОВАРА </span></span></h3>
        <p>5.1. Цена товара указывается на сайте.</p>
        <p>5.2. Цена товара на сайте может быть изменена исполнителем в одностороннем порядке до момента оплаты.</p>
        <p>5.3. Если фактическая цена товара будет отлична от цены, заявленной исполнителем при заказе товара клиентом, исполнитель при первой возможности информирует об этом клиента для подтверждения либо аннулирования заказанного товара.</p>
        <p>5.4. Товар может быть оплачен:</p>
        <p>— по факту доставки уполномоченному представителю исполнителя;</p>
        <p>— оплата банковской картой;</p>
        <p>— по безналичному расчету.</p>
        <h3><span class="font_14px"><span style="font-size: large;"> 6. ВОЗВРАТ ТОВАРА </span></span></h3>
        <p>6.1. Клиент вправе отказаться от заказанного товара в любое время до его получения, за исключением случаев, когда товар поставляется на заказ. В случае обнаружения клиентом недостатков товара и предъявления требования о его замене, исполнитель обязан заменить такой товар в течение 3 дней со дня предъявления указанного требования клиентом. При необходимости дополнительной проверки качества такого товара исполнителем — в течение двадцати дней со дня предъявления указанного требования. Если у исполнителя в момент предъявления требования отсутствует необходимый для замены товар, замена должна быть проведена в течение месяца со дня предъявления такого требования.</p>
        <p>6.2. Клиент не вправе возвратить товары надлежащего качества, указанные в перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденном постановлением правительства РФ от 19.01.1998 № 55.</p>
        <p>6.3. Клиент может возвратить товар ненадлежащего качества исполнителю и потребовать возврата уплаченной денежной суммы в момент получения заказа от исполнителя. Клиент также может потребовать замены товара ненадлежащего качества на такой же товар надлежащего качества.</p>
        <p>6.4. Уплаченная за товар денежная сумма, за исключением расходов исполнителя на доставку от клиента возвращенного товара, подлежит возврату клиенту в момент получения заказа.</p>
        <p>6.5. Подробная информация о порядке предъявления претензий по качеству и возврату товара:</p>
        <p>6.5.1. Возврат товара надлежащего качества.</p>
        <p>Клиент может отказаться от заказанного товара в любое время до его получения. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.</p>
        <p>6.5.2. Возврат товара ненадлежащего качества.</p>
        <p>Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств (повреждение фабричной упаковки, расхождение в весе и количестве товара, просроченный). Полученный товар должен соответствовать описанию на сайте. Отличие элементов дизайна, или оформления, от заявленных в описании на сайте не является неисправностью или нефункциональностью товара. Изображение товаров на сайте может отличаться от оригинала. Исполнитель не несет ответственности за изменения вида товаров производителем.</p>
        <p>Внешний вид и комплектность товара, а также комплектность всего заказа должны быть проверены получателем в момент доставки товара. При доставке товара, клиент поставив свою подпись в товарной накладной, в графе: «заказчик», подтверждает, что не имеет претензии к внешнему виду товара, его количеству, комплектности и товарному виду. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»).</p>
        <h3><span class="font_14px"><span style="font-size: large;"> 7. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ </span></span></h3>
        <p>7.1. Исполнитель не несет ответственности за ущерб, причиненный клиенту вследствие ненадлежащего использования товаров, заказанных на сайте.</p>
        <p>7.2. Исполнитель вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с клиентом, третьим лицам без согласия клиента.</p>
        <h3><span class="font_14px"><span style="font-size: large;"> 8. КОНФИДЕНЦИАЛЬНОСТЬ И ЗАЩИТА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ </span></span></h3>
        <p>8.1. При регистрации на сайте клиент предоставляет следующую обязательную информацию: имя, контактный телефон, адрес электронной почты, пароль для доступа к сайту.</p>
        <p>8.2. Исполнитель использует информацию: для регистрации клиента на сайте, для выполнения своих обязательств перед клиентом, для оценки и анализа работы сайта.</p>
        <p>8.3. Разглашение информации, полученной исполнителем:</p>
        <p>8.3.1. Исполнитель обязуется не разглашать полученную от клиента информацию, если это не требуется для выполнения условий данного соглашения. Не считается нарушением предоставление исполнителем информации агентам и третьим лицам, действующим на основании договора с исполнителем, для исполнения обязательств перед клиентом.</p>
        <p>8.3.2. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.</p>
        <p>8.4. Исполнитель получает информацию об ip-адресе посетителя Сайта <a href="https://lider-gk24.ru">https://lider-gk24.ru</a>. Данная информация не используется для установления личности посетителя.</p>
        <p>8.5. Исполнитель не несет ответственности за сведения, предоставленные клиентом на сайте в общедоступной форме.</p>
        <h3><span class="font_14px"><span style="font-size: large;"> 9. ПРОЧИЕ УСЛОВИЯ </span></span></h3>
        <p>9.1. Отношения между клиентом и исполнителем регулируются законодательством РФ.</p>
        <p>9.2. В случае возникновения вопросов и претензий со стороны клиента он должен обратиться к менеджеру компании (Ф. И. О. менеджера указаны в накладной доставки) по телефону, или по электронной почте, указанной в разделе «контакты» на Сайте (https://lider-gk24.ru/contacts/). Все возникающее споры стороны будут стараться решить путем переговоров, при не достижении соглашения спор будет передан на рассмотрение в судебные инстанции в соответствии с действующим законодательством РФ.</p>
        <p>9.3. Признание судом недействительности какого-либо положения настоящих правил не влечет за собой недействительность остальных положений.</p>
     
   </div>
</section>
<?php  include ROOT . '/views/layouts/footer.php'; ?>