<?php include ROOT . '/views/layouts/header.php'; ?>
<div class="breadcrumb-wrapper">
   <div class="container">
      <ul class="breadcrumb">
         <li><a href="/" title="Главная"><span>ГЛАВНАЯ</span></a></li>
         <li><a><span>Поставщикам</span></a></li>
      </ul>
   </div>
</div>
<section class="about">
   <div class="container">
      <h1>Информация для поставщиков</h1>
      <div class="box-text">
         <p>Целью компании «ЛИДЕР» является развитие взаимовыгодных партнерских отношений с поставщиками и производителями расходных материалов для того, чтобы вместе предлагать нашим покупателям лучшие товары по низким ценам.</p>
         <p>Главными критериями отбора поставщиков являются: низкие цены, стабильное качество продукции, постоянное наличие товара на складе.</p>
         <p>Если вам интересно сотрудничество с нашей компанией, пожалуйста, отправьте нам коммерческое предложение с прайсом и информацией о бренде на почту <a class="posta_href" href="mailto:koev@lider-gk24.ru">koev@lider-gk24.ru</a>.</p>
         <p>Все письма просматриваются в течении 48 часов. Если предложение покажется нам интересным, мы свяжемся с вами самостоятельно.</p>
         <p>Важно! Мы не рассматриваем предложения о сотрудничестве от физических лиц, а также покупке складских остатков, б/у товара и грузоперевозок.</p>
      </div>
   </div>
</section>
<section class="opportunities">
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>