<?php include ROOT . '/views/layouts/header.php'; ?>
<style>.postpone-container ol {
    list-style:decimal;
}
.postpone-container{
   margin-bottom: 2%;;
}
.postpone-container b {
    font-weight: bold;
}</style>
<div class="breadcrumb-wrapper">
   <div class="container">
      <ul class="breadcrumb">
         <li><a href="/" title="Главная"><span>ГЛАВНАЯ</span></a></li>
         <li><a><span>Возврат товара</span></a></li>
      </ul>
   </div>
</div>
<section class="about">
   <div class="container postpone-container">
      <div class="box-text" style="width: 70%;
    margin: 0 auto;
    text-align: justify;">
      <p style="text-align: center;"> <b>Порядок возврата товаров </b></p>
<p style="text-align: center;">Согласно Постановлению Правительства РФ от 31.12.2020 N 2463:</p>
<p>&nbsp;</p>
<p style="text-align: center;"> <b>ПЕРЕЧЕНЬ&nbsp; </b></p>
<p style="text-align: center;"> <b>НЕПРОДОВОЛЬСТВЕННЫХ ТОВАРОВ НАДЛЕЖАЩЕГО КАЧЕСТВА, </b></p>
<p style="text-align: center;"> <b>НЕ ПОДЛЕЖАЩИХ ОБМЕНУ </b></p>
<p>&nbsp;</p>
<ol>
<li>Товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, медицинские изделия, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми), лекарственные препараты</li>
<li>Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары)</li>
<li>Парфюмерно-косметические товары</li>
<li>Текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и синтетические ткани, товары из нетканых материалов типа тканей - ленты, тесьма, кружево и др.), кабельная продукция (провода, шнуры, кабели), строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и др.) и другие товары, цена которых определяется за единицу длины</li>
<li>Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные)</li>
<li>Изделия и материалы, полностью или частично изготовленные из полимерных материалов и контактирующие с пищевыми продуктами (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов, в том числе для разового использования)</li>
<li>Товары бытовой химии, пестициды и агрохимикаты</li>
<li>Мебельные гарнитуры бытового назначения</li>
<li>Ювелирные и другие изделия из драгоценных металлов и (или) драгоценных камней, ограненные драгоценные камни</li>
<li>Автомобили и мотовелотовары, прицепы к ним, номерные агрегаты (двигатель, блок цилиндров двигателя, шасси (рама), кузов (кабина) автотранспортного средства или самоходной машины, а также коробка передач и мост самоходной машины) к автомобилям и мотовелотоварам, мобильные средства малой механизации сельскохозяйственных работ, прогулочные суда и иные плавсредства бытового назначения</li>
<li>Технически сложные товары бытового назначения, на которые установлены гарантийные сроки не менее одного года</li>
<li>Гражданское оружие, основные части гражданского огнестрельного оружия, патроны к гражданскому оружию, а также инициирующие и воспламеняющие вещества и материалы для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию</li>
<li>Животные и растения</li>
<li>Непериодические издания (книги, брошюры, альбомы, картографические и нотные издания, листовые изоиздания, календари, буклеты, издания, воспроизведенные на технических носителях информации)</li>
</ol>
<p>&nbsp;</p>
<p style="text-align: center;"> <b>ПРАВИЛА ВОЗВРАТА/ОБМЕНА ТОВАРОВ НАДЛЕЖАЩЕГО КАЧЕСТВА </b></p>
<p>Покупатель вправе совершить товар надлежащего качества в течение 7 (семи) календарных дней с момента его получения, при условии сохранения его потребительских свойств, товарного вида, включая заводскую упаковку, а также документа, подтверждающего покупку указанного товара. Возврат товара надлежащего качества продавцу осуществляется за счет покупателя (п.4 ст. 26.1 закона &laquo;О защите прав потребителя&raquo;.</p>
<p>Если покупатель отказывается от товара в момент приёмки заказа, то он оплачивает стоимость доставки, указанной в накладной (п. 3,4 ст. 497 ГК РФ).</p>
<p style="text-align: center;"> <b>ПРАВИЛА ВОЗВРАТА/ОБМЕНА ТОВАРОВ НЕНАДЛЕЖАЩЕГО КАЧЕСТВА </b></p>
<p>Согласно ст. 18 ФЗ &laquo;О защите прав потребителей&raquo; от 07.02.1992 № 2300-I - покупателю, которому был продан товар ненадлежащего качества может потребовать от продавца следующие виды действий:</p>
<p>- замену на новый товар идентичной модели, марки;</p>
<p>- замену на аналогичное изделие иной марки (если необходимо, производится перерасчет);</p>
<p>- уменьшение стоимости товара, пропорционально его недостаткам;</p>
<p>- возмещение покупателю расходов на ремонт либо безвозмездную починку товара.</p>
<p>Удовлетворение одного из указанных требований Покупателя производятся продавцом в следующие сроки, установленные законодательством РФ, которые отсчитываются со дня предъявления Покупателем соответствующего требования:</p>
<p>- замена товара ненадлежащего качества на товар надлежащего качества &ndash; в течение 7 календарных дней, а при необходимости дополнительной проверки качества &ndash; в течение 20 календарных дней, а при отсутствии необходимого для замены товара &ndash; в течение месяца.</p>
<p>- соразмерное уменьшение стоимости товара, пропорционально его недостаткам &ndash; в течение 10 календарных дней.</p>
<p>- безвозмездное устранение недостатков &ndash; в течение 5 календарных дней.</p>
<p style="text-align: center; text-transform:uppercase"> <b>Действия Покупателя для обмена/возврата товара</b></p>
<p>Для осуществления процедуры обмена/возврата товара покупателю необходимо составить заявление на обмен/возврат товара, <a href="/template/images/Stock/zayavlenie.doc" download style="display:inline-block;">скачав его по ссылке</a></p>
<p>Заполненное заявление необходимо направить на адрес электронной почты Продавца – <a href="mailto:info@lider-gk24.ru" style="display:inline-block;">info@lider-gk24.ru</a>. При необходимости приложите фотографии товара.</p>
<p>Срок рассмотрения претензии Продавцом составляет – 3 рабочих дня.</p>
<p>Ответ на претензию Покупателя Продавец направляет на электронную почту Покупателя, с которой он направлял претензию на обмен/возврат товара.</p>
<p style="text-align: center; text-transform:uppercase"> <b>Правила возврата денежных средств</b></p>
<p>Продавец осуществляет возврат денежных средств Покупателю в следующем порядке:</p>
<p>- при оплате Покупателем заказа наличными средствами – возврат также осуществляется наличными средствами в день возврата товара Покупателем.</p>
<p>- при оплате Покупателем заказа банковской картой – возврат денежных средств производится перечислением денежных средств на счет Покупателя в течение 10 календарных дней со дня возврата товара Покупателем и подачи заявления на возврат.</p>

      </div>
</br>
</br>

<section class="opportunities">
</section>
<?php include ROOT . '/views/layouts/footer.php'; ?>