<?php include ROOT . '/views/layouts/header.php'; ?>
<div class="breadcrumb-wrapper">
   <div class="container">
      <ul class="breadcrumb">
         <li><a href="/" title="Главная"><span>ГЛАВНАЯ</span></a></li>
         <li><a><span>Регионам</span></a></li>
      </ul>
   </div>
</div>
<section class="about">
   <div class="container">
      <h1>Работа с регионами</h1>
      <div class="box-text">
         <p>Наша компания осуществляет поставки товаров в любой регион РФ. Мы организуем доставку любой транспортной компанией по вашему выбору.</p>
            <p>Отгрузка заказов до транспортной компании в г. Москва осуществляется на следующий день после поступления денег на наш расчетный счет.</p>
            <p>Работа по доставке заказов в другие регионы производится на условии 100% предоплаты.</p>
            <h2>Как оформить заказ с доставкой в другой регион?</h2>
            <p>Вы формируете заказ на сайте и отправляете свои реквизиты на почту <a class="posta_href" href="mailto:sale@lider-gk24.ru">sale@lider-gk24.ru</a></p>
            <p>Наш менеджер связывается с вами и подтверждает заказ.</p>
            <p>На вашу электронную почту поступает счет на оплату.</p>
            <p>Вы оплачиваете счет.</p>
            <p>В день поступления денег на наш расчетный счет менеджер связывается с вами — подтверждает оплату и согласовывает отгрузку до транспортной компании.</p>
            <p>Заказ доставляется в транспортную компанию.</p>
            <p>Вам направляется трекинг-номер для отслеживания статуса заказа.</p>
            <p>Вы получаете заказ на терминале транспортной компании в своем городе.</p>
            <p>Необходима дополнительная консультация? Звоните по бесплатному федеральному номеру <a class="posta_href" href="tel:8(800)222-32-36">8 (800) 222-32-36</a>.</p>
      </div>
   </div>
</section>
<section class="opportunities">
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>